Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# category.growth
source: Wachstum
en: Growth
es: Crecimiento
fr: Croissance
hi: विकास
it: Crescita
ja: 成長
ko: 성장
nl: Groei
pl: Wzrost
pt: Crescimento
ru: Рост
tr: Büyüme
zh_hans: 增长
zh_hant: 生長

# category.health
source: Gesundheit
en: Health
es: Salud
fr: Santé
hi: स्वास्थ्य
it: Salute
ja: 健康
ko: 건강
nl: Gezondheid
pl: Zdrowie
pt: Saúde
ru: Здоровье
tr: Sağlık
zh_hans: 健康
zh_hant: 健康

# category.plants
source: Pflanzen
en: Plants
es: Plantas
fr: Plantes
hi: पौधा
it: Piante
ja: 植物
ko: 식물
nl: Planten
pl: Rośliny
pt: Plantas
ru: Растения
tr: Bitkiler
zh_hans: 植物
zh_hant: 植物

# category.seeds
source: Samen
en: Seeds
es: Semillas
fr: Graines
hi: एक साथ
it: Semi
ja: 種
ko: 씨앗
nl: Zaden
pl: Nasiona
pt: Sementes
ru: семена
tr: Tohumlar
zh_hans: 种子
zh_hant: 種子

# category.selection_hint
source: Wähle eine passende Kategorie
en: Choose a fitting category
es: Elige una categoría
fr: Choisissez une catégorie
hi: एक उपयुक्त श्रेणी चुनें
it: Scegli una categoria
ja: 適切なカテゴリを選択してください
ko: 피팅 카테고리를 선택하세요
nl: Kies een passende categorie
pl: Wybierz pasującą kategorię
pt: Escolha uma categoria
ru: Выберите подходящую категорию
tr: Uygun bir kategori seçin
zh_hans: 选择一个合适的类别
zh_hant: 選擇合適的類別

# category.social
source: Soziales
en: Social
es: Social
fr: Social
hi: सामाजिक
it: Social
ja: 社交
ko: 사회의
nl: Sociaal
pl: Społeczny
pt: Social
ru: Социальное
tr: Sosyal
zh_hans: 社会的
zh_hant: 社會的

# challenge.countdown_label
source: Noch %@
en: %@ left
es: Quedan %@
fr: Il reste %@
hi: %@ शेष
it: Rimangono %@
ja: 残り %@
ko: %@ 남음
nl: Nog %@
pl: Pozostało %@
pt: Restam %@
ru: Осталось %@
tr: %@ kaldı
zh_hans: 还剩 %@
zh_hant: 還剩 %@

# challenge.locked_future_hint
source: Schließ zuerst den aktuellen Tag ab.
en: Complete today's task first.
es: Completa primero la tarea de hoy.
fr: Complète d'abord la tâche du jour.
hi: पहले आज का कार्य पूरा करें।
it: Completa prima il compito di oggi.
ja: まず今日のタスクを完了してください。
ko: 먼저 오늘 과제를 완료하세요.
nl: Sluit eerst de taak van vandaag af.
pl: Najpierw ukończ dzisiejsze zadanie.
pt: Conclua a tarefa de hoje primeiro.
ru: Сначала выполни задание сегодня.
tr: Önce bugünkü görevi tamamla.
zh_hans: 先完成今天的任务。
zh_hant: 先完成今天的任務。

# challenge.locked_tomorrow
source: Komm morgen wieder!
en: Come back tomorrow!
es: ¡Vuelve mañana!
fr: Reviens demain !
hi: कल वापस आएं!
it: Torna domani!
ja: 明日また来てね！
ko: 내일 다시 오세요!
nl: Kom morgen terug!
pl: Wróć jutro!
pt: Volte amanhã!
ru: Возвращайся завтра!
tr: Yarın geri gel!
zh_hans: 明天再来！
zh_hant: 明天再來！

# challenge.locked_tomorrow_hint
source: Der nächste Tag öffnet sich um Mitternacht.
en: The next day unlocks at midnight.
es: El siguiente día se desbloquea a medianoche.
fr: Le jour suivant se débloque à minuit.
hi: अगला दिन आधी रात को खुलेगा।
it: Il giorno successivo si sblocca a mezzanotte.
ja: 次の日は真夜中に解放されます。
ko: 다음 날은 자정에 잠금 해제됩니다.
nl: De volgende dag gaat om middernacht open.
pl: Następny dzień odblokowuje się o północy.
pt: O próximo dia é desbloqueado à meia-noite.
ru: Следующий день открывается в полночь.
tr: Bir sonraki gün gece yarısı açılır.
zh_hans: 下一天将在午夜解锁。
zh_hant: 下一天將在午夜解鎖。

# challenge.milestone.reached
source: Meilenstein erreicht! Belohnung:
en: Milestone reached! Reward:
es: ¡Hito alcanzado! Recompensa:
fr: Étape franchie ! Récompense :
hi: पड़ाव पूरा हुआ! इनाम:
it: Traguardo raggiunto! Ricompensa:
ja: マイルストーン到達！報酬：
ko: 마일스톤 달성! 보상:
nl: Mijlpaal bereikt! Beloning:
pl: Kamień milowy osiągnięty! Nagroda:
pt: Marco alcançado! Recompensa:
ru: Этап пройден! Награда:
tr: Kilometre taşına ulaşıldı! Ödül:
zh_hans: 达到里程碑！奖励：
zh_hant: 達到里程碑！獎勵：

# challenge.todos.placeholder
source: Neues To-Do hinzufügen...
en: Add new to-do...
es: Añadir nueva tarea...
fr: Ajouter une tâche...
hi: नई टू-डू जोड़ें...
it: Aggiungi nuova attività...
ja: 新しいTo-Doを追加...
ko: 새 할 일 추가...
nl: Nieuwe taak toevoegen...
pl: Dodaj nowe zadanie...
pt: Adicionar nova tarefa...
ru: Добавить задачу...
tr: Yeni görev ekle...
zh_hans: 添加新待办...
zh_hant: 添加新待辦...

# challenge.todos.title
source: Deine To-Dos
en: Your To-Dos
es: Tus tareas
fr: Tes tâches
hi: आपके To-Do
it: Le tue attività
ja: あなたのTo-Do
ko: 나의 할 일
nl: Jouw To-Do's
pl: Twoje zadania
pt: Suas tarefas
ru: Ваши задачи
tr: Görevlerin
zh_hans: 你的待办
zh_hant: 你的待辦

# character.category.augen
source: Augen
en: Eyes
es: Ojos
fr: Yeux
hi: आँखें
it: Occhi
ja: 目
ko: 눈
nl: Ogen
pl: Oczy
pt: Olhos
ru: Глаза
tr: Gözler
zh_hans: 眼睛
zh_hant: 眼睛

# character.category.background
source: Hintergrund
en: Background
es: Fondo
fr: Fond
hi: पृष्ठभूमि
it: Sfondo
ja: 背景
ko: 배경
nl: Achtergrond
pl: Tło
pt: Fundo
ru: Фон
tr: Arka Plan
zh_hans: 背景
zh_hant: 背景

# character.category.body
source: Körper
en: Body
es: Cuerpo
fr: Corps
hi: शरीर
it: Corpo
ja: 体
ko: 신체
nl: Lichaam
pl: Ciało
pt: Corpo
ru: тело
tr: Vücut
zh_hans: 身体
zh_hant: 身體

# character.category.eyes
source: Augen
en: Eyes
es: Ojos
fr: Yeux
hi: आँखें
it: Occhi
ja: 目
ko: 눈
nl: Ogen
pl: Oczy
pt: Olhos
ru: Глаза
tr: Gözler
zh_hans: 眼睛
zh_hant: 眼睛

# character.category.haare
source: Haare
en: Hair
es: Cabello
fr: Cheveux
hi: बाल
it: Capelli
ja: 髪
ko: 머리
nl: Haar
pl: Włosy
pt: Cabelo
ru: волосы
tr: Saç
zh_hans: 头发
zh_hant: 頭髮

# character.category.hair
source: Haare
en: Hair
es: Pelo
fr: Cheveux
hi: बाल
it: Capelli
ja: 髪
ko: 머리카락
nl: Haar
pl: Włosy
pt: Cabelo
ru: волосы
tr: Saç
zh_hans: 头发
zh_hant: 頭髮

# character.category.hintergrund
source: Hintergrund
en: Background
es: Fondo
fr: Fond
hi: पृष्ठभूमि
it: Sfondo
ja: 背景
ko: 배경
nl: Achtergrond
pl: Tło
pt: Fundo
ru: Фон
tr: Arka Plan
zh_hans: 背景
zh_hant: 背景

# character.category.körper
source: Körper
en: Body
es: Cuerpo
fr: Corps
hi: शरीर
it: Corpo
ja: 体
ko: 신체
nl: Lichaam
pl: Ciało
pt: Corpo
ru: тело
tr: Vücut
zh_hans: 身体
zh_hant: 身體

# character.category.mouth
source: Mund
en: Mouth
es: Boca
fr: Bouche
hi: कर सकना
it: Bocca
ja: 口
ko: 입
nl: Mond
pl: Usta
pt: Boca
ru: рот
tr: Ağız
zh_hans: 嘴
zh_hant: 嘴

# character.category.mund
source: Mund
en: Mouth
es: Boca
fr: Bouche
hi: कर सकना
it: Bocca
ja: 口
ko: 입
nl: Mond
pl: Usta
pt: Boca
ru: рот
tr: Ağız
zh_hans: 嘴
zh_hant: 嘴

# chart.title.progress
source: Fortschritt
en: Progress
es: Progreso
fr: Progrès
hi: प्रगति
it: Progressi
ja: 進捗
ko: 진전
nl: Voortgang
pl: Postęp
pt: Progresso
ru: Прогресс
tr: İlerlemek
zh_hans: 进步
zh_hant: 進步

# cheat_punishment.button.settings
source: Zu den Einstellungen
en: To Settings
es: A los Ajustes
fr: Vers les Réglages
hi: सेटिंग्स पर जाएं
it: Vai alle Impostazioni
ja: 設定へ
ko: 설정으로 이동
nl: Naar instellingen
pl: Do ustawień
pt: Para os Ajustes
ru: В настройки
tr: Ayarlara Git
zh_hans: To Settings
zh_hant: To Settings

# cheat_punishment.message
source: Du hast die App- & Website-Aktivitäten in den iOS-Einstellungen deaktiviert. Damit hast du das Fundament deines Gartens zerstört.
en: You have disabled App & Website Activities in the iOS settings. With this, you have destroyed the foundation of your garden.
es: Has desactivado las Actividades de Apps y Sitios Web en los ajustes de iOS. Con esto, has destruido los cimientos de tu jardín.
fr: Vous avez désactivé les Activités des apps et des sites web dans les réglages d'iOS. Avec cela, vous avez détruit les fondations de votre jardin.
hi: आपने iOS सेटिंग्स में ऐप और वेबसाइट गतिविधियों को अक्षम कर दिया है। इसके साथ, आपने अपने बगीचे की नींव नष्ट कर दी है।
it: Hai disabilitato le Attività di app e siti web nelle impostazioni di iOS. Con questo, hai distrutto le fondamenta del tuo giardino.
ja: iOSの設定でアプリとウェブサイトのアクティビティを無効にしました。これにより、あなたは庭の基盤を破壊しました。
ko: iOS 설정에서 앱 및 웹사이트 활동을 비활성화했습니다. 이로써 정원의 기반이 파괴되었습니다.
nl: Je hebt App- en website-activiteiten uitgeschakeld in de iOS-instellingen. Hiermee heb je de fundering van je tuin vernietigd.
pl: Wyłączyłeś Aktywność aplikacji i witryn w ustawieniach iOS. Tym samym zniszczyłeś fundamenty swojego ogrodu.
pt: Você desativou as Atividades de Apps e Sites nos ajustes do iOS. Com isso, você destruiu os alicerces do seu jardim.
ru: Вы отключили активность приложений и веб-сайтов в настройках iOS. Тем самым вы разрушили фундамент своего сада.
tr: iOS ayarlarında Uygulama ve Web Sitesi Etkinliklerini devre dışı bıraktınız. Bununla bahçenizin temelini yok ettiniz.
zh_hans: You have disabled App & Website Activities in the iOS settings. With this, you have destroyed the foundation of your garden.
zh_hant: You have disabled App & Website Activities in the iOS settings. With this, you have destroyed the foundation of your garden.

# cheat_punishment.title
source: 🚨 SYSTEMZUGRIFF BLOCKIERT
en: 🚨 SYSTEM ACCESS BLOCKED
es: 🚨 ACCESO AL SISTEMA BLOQUEADO
fr: 🚨 ACCÈS AU SYSTÈME BLOQUÉ
hi: 🚨 सिस्टम पहुँच अवरुद्ध
it: 🚨 ACCESSO AL SISTEMA BLOCCATO
ja: 🚨 システムアクセスがブロックされました
ko: 🚨 시스템 액세스 차단됨
nl: 🚨 SYSTEEMTOEGANG GEBLOKKEERD
pl: 🚨 DOSTĘP DO SYSTEMU ZABLOKOWANY
pt: 🚨 ACESSO AO SISTEMA BLOQUEADO
ru: 🚨 ДОСТУП К СИСТЕМЕ ЗАБЛОКИРОВАН
tr: 🚨 SİSTEM ERİŞİMİ ENGELLENDİ
zh_hans: 🚨 SYSTEM ACCESS BLOCKED
zh_hant: 🚨 SYSTEM ACCESS BLOCKED

# cheat_punishment.warning
source: Dein Garten verliert aktuell jede Stunde 1 Leben. Schalte die Bildschirmzeit in den Einstellungen wieder ein, um das Sterben zu stoppen.
en: Your garden is currently losing 1 life every hour. Turn Screen Time back on in the settings to stop the dying.
es: Tu jardín está perdiendo actualmente 1 vida cada hora. Vuelve a activar el Tiempo de uso en los ajustes para detener la muerte.
fr: Votre jardin perd actuellement 1 vie toutes les heures. Réactivez le Temps d'écran dans les réglages pour arrêter la mort.
hi: आपका बगीचा वर्तमान में हर घंटे 1 जीवन खो रहा है। मरने से रोकने के लिए सेटिंग्स में स्क्रीन टाइम वापस चालू करें।
it: Il tuo giardino sta attualmente perdendo 1 vita ogni ora. Riattiva il Tempo di utilizzo nelle impostazioni per fermare la morte.
ja: 現在、あなたの庭は1時間ごとに1つのライフを失っています。死を止めるには、設定でスクリーンタイムを再びオンにしてください。
ko: 현재 정원은 매시간 1개의 생명을 잃고 있습니다. 죽음을 막으려면 설정에서 스크린 타임을 다시 켜세요.
nl: Je tuin verliest momenteel 1 leven per uur. Schakel Schermtijd weer in de instellingen in om het sterven te stoppen.
pl: Twój ogród traci obecnie 1 życie co godzinę. Włącz ponownie Czas przed ekranem w ustawieniach, aby zatrzymać umieranie.
pt: Seu jardim está perdendo 1 vida a cada hora. Ative o Tempo de Uso novamente nos ajustes para parar a morte.
ru: В настоящее время ваш сад теряет 1 жизнь каждый час. Снова включите Экранное время в настройках, чтобы остановить смерть.
tr: Bahçeniz şu anda her saat 1 can kaybediyor. Ölümü durdurmak için ayarlardan Ekran Süresini tekrar açın.
zh_hans: Your garden is currently losing 1 life every hour. Turn Screen Time back on in the settings to stop the dying.
zh_hant: Your garden is currently losing 1 life every hour. Turn Screen Time back on in the settings to stop the dying.

# coin_shop_nav_title
source: Münzen
en: Coins
es: Monedas
fr: Pièces
hi: सिक्के
it: Monete
ja: コイン
ko: 동전
nl: Munten
pl: Monety
pt: Moedas
ru: Монеты
tr: Paralar
zh_hans: 硬币
zh_hant: 硬幣

# coin_shop_open_button
source: Münzen kaufen
en: Buy Coins
es: Comprar monedas
fr: Acheter des pièces
hi: सिक्के खरीदें
it: Compra monete
ja: コインを購入する
ko: 코인 구매
nl: Koop munten
pl: Kup monety
pt: Comprar moedas
ru: Покупать монеты
tr: Coin Satın Al
zh_hans: 买硬币
zh_hant: 購買金幣

# coin_shop_subtitle
source: Kaufe Münzen für den Shop
en: Get coins to spend in the shop
es: Consigue monedas para la tienda
fr: Obtiens des pièces pour la boutique
hi: दुकान के लिए सिक्के खरीदें
it: Ottieni monete da spendere nel negozio
ja: ショップで使えるコインをゲット
ko: 상점에서 사용할 코인을 받으세요
nl: Ontvang munten om in de winkel te besteden
pl: Zdobądź monety do wydania w sklepie
pt: Obtém moedas para a loja
ru: Купите монеты для магазина
tr: Mağazada harcayabileceğiniz paraları alın
zh_hans: 为商店购买硬币
zh_hant: 為商店購買金幣

# coin_shop_title
source: Münzen kaufen
en: Buy Coins
es: Comprar monedas
fr: Acheter des pièces
hi: सिक्के खरीदें
it: Compra monete
ja: コインを購入する
ko: 코인 구매
nl: Koop munten
pl: Kup monety
pt: Comprar moedas
ru: Покупать монеты
tr: Coin Satın Al
zh_hans: 买硬币
zh_hant: 購買金幣

# coins.ad.simulation.close
source: Schließen
en: Close
es: Cerrar
fr: Fermer
hi: बंद करना
it: Close
ja: 近い
ko: 닫다
nl: Dichtbij
pl: Zamknąć
pt: Fechar
ru: Закрыть
tr: Kapalı
zh_hans: 关闭
zh_hant: 關閉

# coins.ad.simulation.reward_ready
source: Glückwunsch! +%d Münzen erhalten.
en: Congratulations! +%d Coins received.
es: ¡Felicidades! +%d Monedas recibidas.
fr: Félicitations ! +%d pièces reçues.
hi: बधाई हो! +%dसिक्के प्राप्त हुए।
it: Congratulations! +%d Coins received.
ja: おめでとう！ +%d コインを受け取りました。
ko: 축하해요! +%d 코인을 받았습니다.
nl: Gefeliciteerd! +%d Munten ontvangen.
pl: Gratulacje! +%d Otrzymane monety.
pt: Parabéns! +%d moedas recebidas.
ru: Поздравляем! +%dмонет получено.
tr: Tebrikler! +%d Para alındı.
zh_hans: 恭喜！+%d获得硬币。
zh_hant: 恭喜！ + 收到%d硬幣。

# coins.ad.simulation.rewarding
source: Belohnung wird gutgeschrieben...
en: Rewarding your effort...
es: Recompensando tu esfuerzo...
fr: Récompense en cours...
hi: इनाम जमा किया जाएगा...
it: Rewarding your effort...
ja: 努力が報われて…
ko: 당신의 노력에 보상을...
nl: Je inspanning belonen...
pl: Nagradzanie Twojego wysiłku...
pt: A creditar recompensa...
ru: Вознаграждение будет зачислено...
tr: Çabanızın karşılığını...
zh_hans: 奖励已到账...
zh_hant: 獎勵將記入...

# coins.ad.simulation.skip
source: Überspringen in %d
en: Skip in %d
es: Saltar en %d
fr: Ignorer dans %d
hi: %dपर जाएं
it: Skip in %d
ja: %d 以内にスキップ
ko: %d 후에 건너뛰기
nl: Overslaan in %d
pl: Pomiń w %d
pt: Ignorar em %d
ru: Пропустить в%d
tr: %d'de atla
zh_hans: 跳到%d
zh_hant: 跳至%d

# coins.ad.simulation.title
source: Werbung
en: Advertisement
es: Publicidad
fr: Publicité
hi: विज्ञापन देना
it: Advertisement
ja: 広告
ko: 광고
nl: Advertentie
pl: Reklama
pt: Publicidade
ru: Реклама
tr: Reklamcılık
zh_hans: 广告
zh_hant: 廣告

# common
source: Gewöhnlich
en: Common
es: Común
fr: Commun
hi: आम तौर पर
it: Comune
ja: 一般
ko: 흔한
nl: Gewoon
pl: Wspólny
pt: Comum
ru: Обычно
tr: Yaygın
zh_hans: 通常
zh_hant: 通常

# common_continue
source: Weiter
en: Continue
es: Continuar
fr: Continuer
hi: आगे
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pl: Kontynuuj
pt: Continuar
ru: Далее
tr: Devam Et
zh_hans: 继续
zh_hant: 更遠

# common.aborted
source: Abgebrochen
en: Aborted
es: Abortado
fr: Annulé
hi: गर्भपात
it: Interrotto
ja: 中止
ko: 중단됨
nl: Geannuleerd
pl: Przerwano
pt: Abortado
ru: Прервано
tr: İptal edildi
zh_hans: 已取消
zh_hant: 中止

# common.activate
source: Aktivieren
en: Activate
es: Activate
fr: Activate
hi: Activate
it: Activate
ja: Activate
ko: Activate
nl: Activate
pl: Activate
pt: Activate
ru: Activate
tr: Activate
zh_hans: Activate
zh_hant: Activate

# common.active
source: Aktiv
en: Active
es: ACTIVO
fr: Actif
hi: सक्रिय
it: Attivo
ja: アクティブ
ko: 활동적인
nl: Actief
pl: Aktywny
pt: Ativo
ru: Активный
tr: Aktif
zh_hans: 活跃
zh_hant: 積極的

# common.active_until_format
source: Aktiv bis: %@
en: Active until: %@
es: Activo hasta: %@
fr: Actif jusqu'à: %@
hi: तक सक्रिय:%@
it: Attivo fino a: %@
ja: 有効期限: %@
ko: 활성 기한: %@
nl: Actief tot: %@
pl: Aktywny do: %@
pt: Ativo até: %@
ru: Активен до:%@
tr: Şu tarihe kadar aktif: %@
zh_hans: 有效期至：%@
zh_hant: 有效直至：%@

# common.add
source: Hinzufügen
en: Add
es: Añadir
fr: Ajouter
hi: जोड़ना
it: Aggiungi
ja: 追加
ko: 추가하다
nl: Toevoegen
pl: Dodać
pt: Adicionar
ru: Добавить
tr: Eklemek
zh_hans: 添加
zh_hant: 添加

# common.cancel
source: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
hi: रद्द करना
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anulować
pt: Cancelar
ru: Отмена
tr: İptal etmek
zh_hans: 取消
zh_hant: 取消

# common.close
source: Schließen
en: Close
es: Cerrar
fr: Fermer
hi: बंद करना
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt: Fechar
ru: Закрыть
tr: Kapat
zh_hans: 关闭
zh_hant: 關閉

# common.coins
source: Münzen
en: Coins
es: Monedas
fr: Pièces
hi: सिक्के
it: Monete
ja: コイン
ko: 코인
nl: Munten
pl: Monety
pt: Moedas
ru: Монеты
tr: Jetonlar
zh_hans: 硬币
zh_hant: 硬幣

# common.collect
source: Einsammeln
en: Collect
es: Recoger
fr: Récupérer
hi: इकट्ठा करना
it: Raccogliere
ja: 集める
ko: 수집하다
nl: Verzamelen
pl: Zbierać
pt: Recolher
ru: Собирать
tr: Topla
zh_hans: 收集
zh_hant: 收集

# common.confirm
source: Fertig
en: Done
es: Hecho
fr: Terminé
hi: तैयार
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
tr: Bitti
zh_hans: 完成
zh_hant: 準備好

# common.day
source: Tag
en: day
es: día
fr: jour
hi: टैग
it: giorno
ja: 日
ko: 낮
nl: dag
pl: dzień
pt: dia
ru: день
tr: gün
zh_hans: 天
zh_hant: 天

# common.day_format
source: %@ Tag(e)
en: %@ day(s)
es: %@ día(s)
fr: %@ jour(s)
hi: %@टैग(ई)
it: %@ giorno/i
ja: %@日
ko: %@일
nl: %@ dag(en)
pl: %@ dzień/dni
pt: %@ dia(s)
ru: %@Тег(и)
tr: %@ gün
zh_hans: %@标记(天)
zh_hant: %@天

# common.day.0
source: Mo
en: Mon
es: Lun
fr: Lun
hi: एमओ
it: Lun
ja: 月
ko: 월
nl: Ma
pl: Pon
pt: Seg
ru: Мо
tr: Pzt
zh_hans: 莫
zh_hant: 莫

# common.day.1
source: Di
en: Tue
es: Mar
fr: Mar
hi: से
it: Mar
ja: 火
ko: 화
pl: Wt
pt: Ter
ru: Из
tr: Sal
zh_hans: 的
zh_hant: 星期二

# common.day.2
source: Mi
en: Wed
es: Mié
fr: Mer
hi: एम आई
it: Mer
ja: 水
ko: 수
nl: Wo
pl: Śr
pt: Qua
ru: Ми
tr: Çar
zh_hans: 米
zh_hant: 週三

# common.day.3
source: Do
en: Thu
es: Jue
fr: Jeu
hi: करना
it: Gio
ja: 木
ko: 목
pl: Czw
pt: Qui
ru: делать
tr: Per
zh_hans: 做
zh_hant: 做

# common.day.4
source: Fr
en: Fri
es: Vie
fr: Ven
hi: फादर
it: Ven
ja: 金
ko: 금
nl: Vr
pl: Pt
pt: Sex
ru: Фр
tr: Cum
zh_hans: 法
zh_hant: 多發性硬化症

# common.day.5
source: Sa
en: Sat
es: Sáb
fr: Sam
hi: पर
it: Sab
ja: 土
ko: 토
nl: Za
pl: Sob
pt: Sáb
ru: Са
tr: Cmt
zh_hans: 萨
zh_hant: 星期六

# common.day.6
source: So
en: Sun
es: Dom
fr: Dim
hi: इसलिए
it: Dom
ja: 日
ko: 일
nl: Zo
pl: Niedz
pt: Dom
ru: Итак
tr: Paz
zh_hans: 所以
zh_hant: 所以

# common.days
source: Tage
en: days
es: días
fr: jours
hi: लेना
it: giorni
ja: 日
ko: 날
nl: dagen
pl: dni
pt: dias
ru: дни
tr: günler
zh_hans: 天
zh_hant: 天

# common.delete
source: Löschen
en: Delete
es: Eliminar
fr: Supprimer
hi: मिटाना
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt: Excluir
ru: Удалить
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# common.done
source: Fertig
en: Done
es: Listo
fr: Terminé
hi: हो गया
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt: Concluído
ru: Готово
tr: Tamam
zh_hans: 完成
zh_hant: 完成

# common.done_button
source: Fertig
en: Done
es: Hecho
fr: Terminé
hi: तैयार
it: Fatto
ja: 終わり
ko: 완료
nl: Klaar
pl: Zrobione
pt: Concluído
ru: Готово
tr: Tamamlamak
zh_hans: 完成
zh_hant: 準備好

# common.edit
source: Bearbeiten
en: Edit
es: Editar
fr: Modifier
hi: संपादित करें
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pl: Edytuj
pt: Editar
ru: Изменить
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# common.free.parentheses
source: (Gratis)
en: (Free)
fr: (Gratuit)
hi: (मुक्त)
it: (Gratuito)
ja: （無料）
ko: (무료)
nl: (Vrij)
pl: (Bezpłatny)
pt: (Livre)
ru: (Бесплатно)
tr: (Özgür)
zh_hans: （自由的）
zh_hant: （自由的）

# common.habit
source: GEWOHNHEIT
en: HABIT
hi: आदत
ja: 癖
ko: 습관
nl: GEWOONTE
pl: NAWYK
ru: ПРИВЫЧКА
tr: ALIŞKANLIK
zh_hans: 习惯
zh_hant: 習慣

# common.history
source: VERLAUF
en: HISTORY
es: HISTORIAL
fr: HISTORIQUE
hi: अवधि
it: CRONOLOGIA
ja: 歴史
ko: 역사
nl: GESCHIEDENIS
pl: HISTORIA
pt: HISTÓRICO
ru: ПРОЦЕСС
tr: TARİH
zh_hans: 经过
zh_hant: 課程

# common.hours
source: Stunden
en: Hours
es: Horas
fr: Heures
it: Ore
ja: 時間
ko: 시간
nl: Uur
pl: Godziny
pt: Horas
tr: Saat
zh_hans: 小时
zh_hant: 小時

# common.hours.short
source: Std.
en: hrs
es: h
fr: h
it: h
ja: 時間
ko: 시간
nl: uur
pl: godz.
pt: h
tr: sa
zh_hans: 小时
zh_hant: 小時

# common.in_stock
source: auf Vorrat
en: in stock
es: en reserva
fr: en réserve
hi: स्टॉक में
it: in riserva
ja: 在庫あり
ko: 재고 있음
nl: op voorraad
pl: w magazynie
pt: em estoque
ru: про запас
tr: Stokta var
zh_hans: 储备
zh_hant: 有存貨

# common.meisterschaft
source: MEISTERSCHAFT
en: MASTERY
hi: चैंपियनशिप
ja: マスタリー
ko: 지배
nl: MEESTERSCHAP
pl: MISTRZOSTWO
ru: ЧЕМПИОНАТ
tr: USTALIK
zh_hans: 锦标赛
zh_hant: 錦標賽

# common.minutes
source: Minuten
en: Minutes
es: Minutos
fr: Minutes
it: Minuti
ja: 分
ko: 분
pl: Minuty
pt: Minutos
tr: Dakika
zh_hans: 分钟
zh_hant: 分鐘

# common.no
source: Nein
en: No
es: No
fr: Non
hi: नहीं
it: NO
ja: いいえ
ko: 아니요
nl: Nee
pl: NIE
pt: Não
ru: Нет
tr: Hayır
zh_hans: 不
zh_hant: 不

# common.of
source: von
en: of
es: de
fr: de
hi: वॉन
it: di
ja: の
ko: ~의
nl: van
pl: z
pt: de
ru: от
tr: ile ilgili
zh_hans: 从
zh_hant: 從

# common.off
source: Aus
en: Off
es: Off
fr: Off
hi: Off
it: Off
ja: Off
ko: Off
nl: Off
pl: Off
pt: Off
ru: Off
tr: Off
zh_hans: 关闭
zh_hant: 關閉

# common.open
source: Öffnen
en: Open
es: Abrir
fr: Ouvrir
hi: खुला
it: Apri
ja: 開く
ko: 열기
nl: Open
pl: Otwórz
pt: Abrir
ru: Открыть
tr: Aç
zh_hans: 打开
zh_hant: 打開

# common.plant_fallback
source: Pflanze
en: Plant
es: Planta
fr: Plante
hi: पौधा
it: Pianta
ja: 植物
ko: 식물
nl: Plant
pl: Zakład
pt: Planta
ru: Растение
tr: Bitki
zh_hans: 植物
zh_hant: 植物

# common.points.short
source: Pkt
en: Pt
es: punto
fr: Pt
hi: पं
it: Pt
ja: ポイント
ko: 백금
nl: Pt
pl: Pt
pt: Ponto
ru: Пт
tr: puan
zh_hans: 铂
zh_hant: 鉑

# common.record
source: Rekord
en: Record
es: Récord
fr: Record
hi: अभिलेख
it: Record
ja: 記録
ko: 기록
nl: Record
pt: Recorde
ru: рекорд
tr: Rekor
zh_hans: 记录
zh_hant: 記錄

# common.remaining_format
source: Noch %@
en: %@ remaining
es: Faltan %@
fr: Encore %@
hi: अभी भी%@
it: Ancora %@
ko: %@ 남음
nl: %@ overig
pl: %@ pozostały
pt: Ainda %@
ru: Еще%@
tr: %@ geriye kalan
zh_hans: 剩下%@
zh_hant: 仍為%@

# common.save
source: Speichern
en: Save
es: Save
fr: Save
hi: Save
it: Save
ja: Save
ko: Save
nl: Save
pl: Save
pt: Save
ru: Save
tr: Save
zh_hans: 保存
zh_hant: 儲存

# common.saved_to_photos
source: In Fotos gespeichert
en: Saved to photos
es: Guardado en fotos
fr: Enregistré dans les photos
hi: फ़ोटो में सहेजा गया
it: Salvato nelle foto
ja: 写真に保存しました
ko: 사진에 저장됨
nl: Opgeslagen in foto's
pl: Zapisano do zdjęć
pt: Guardado nas fotos
ru: Сохранено в фотографиях
tr: Fotoğraflara kaydedildi
zh_hans: 已保存到照片
zh_hant: 儲存到照片

# common.select_day
source: Tag auswählen
en: Select Day
es: Select Day
fr: Select Day
hi: Select Day
it: Select Day
ja: Select Day
ko: Select Day
nl: Select Day
pl: Select Day
pt: Select Day
ru: Select Day
tr: Select Day
zh_hans: 选择日期
zh_hant: 選擇日期

# common.success
source: Erfolgreich!
en: Success!
es: ¡Éxito!
fr: Succès !
hi: सफल!
it: Successo!
ja: 成功しました！
ko: 성공!
nl: Succes!
pl: Sukces!
pt: Sucesso!
ru: Успешный!
tr: Başarılı!
zh_hans: 成功的！
zh_hant: 成功的！

# common.this_month
source: Diesen Monat
en: This Month
es: Este mes
fr: Ce mois
hi: इस महीने
it: Questo mese
ja: 今月
ko: 이번 달
nl: Deze maand
pl: W tym miesiącu
pt: Este mês
ru: Этот месяц
tr: Bu ay
zh_hans: 这个月
zh_hant: 本月

# common.thu
source: D
en: T
es: J
fr: J
hi: डी
it: G
ja: 木
ko: 목
pl: C
pt: Q
ru: Д
tr: P

# common.timeline
source: Zeitleiste
en: Timeline
es: Línea de tiempo
fr: Chronologie
hi: समय
it: Cronologia
ja: タイムライン
ko: 타임라인
nl: Tijdlijn
pl: Oś czasu
pt: Linha do tempo
ru: Хронология
tr: Zaman çizelgesi
zh_hans: 时间线
zh_hant: 時間軸

# common.total
source: Gesamt
en: Total
es: Total
fr: Total
hi: कुल मिलाकर
it: Total
ja: 合計
ko: 총
nl: Totaal
pl: Całkowity
pt: Total
ru: Общий
tr: Toplam
zh_hans: 总计
zh_hant: 總共

# common.tue
source: D
en: T
es: M
fr: M
hi: डी
it: M
ja: 火
ko: 화
pl: W
pt: T
ru: Д
tr: S

# common.wed
source: M
en: W
es: X
hi: एम
ja: 水
ko: 수
nl: W
pl: Ś
pt: Q
ru: М
tr: Ç
zh_hant: 中號

# common.yes
source: Ja
en: Yes
es: Sí
fr: Oui
hi: हाँ
it: SÌ
ja: はい
ko: 예
pl: Tak
pt: Sim
ru: Да
tr: Evet
zh_hans: 是的
zh_hant: 是的

# common.you_have
source: Du hast
en: You have
es: Tienes
fr: Tu en as
hi: आपके पास
it: Ne hai
ja: あなたが持っている
ko: 당신은
nl: Je hebt
pl: Masz
pt: Tens
ru: У тебя есть
tr: Var
zh_hans: 你有
zh_hant: 你有

# custom.tracker.complete.confirm
source: Bist du dir sicher, dass du fertig bist?
en: Are you sure you are done?
es: ¿Estás seguro de que has terminado?
fr: Êtes-vous sûr d'avoir terminé ?
hi: क्या आप निश्चित हैं कि आपका काम पूरा हो गया?
it: Sei sicuro di aver finito?
ja: 本当に完了しましたか？
ko: 정말 완료하시겠습니까?
nl: Weet je zeker dat je klaar bent?
pl: Czy na pewno skończyłeś?
pt: Tem certeza de que terminou?
ru: Ты уверен, что ты готов?
tr: Bittiğine emin misin?
zh_hans: 你确定你已经完成了吗？
zh_hant: 你確定你已經完成了嗎？
